{
    "https://www.planalto.gov.br/ccivil_03/_ato2015-2018/2018/decreto/d9658.htm": "D9658\nPresidęncia da República\nSecretaria-Geral\nSubchefia para Assuntos Jurídicos\nDECRETO Nş 9.658, DE 28 DE DEZEMBRO DE 2018\nPromulga o Acordo entre a República Federativa do Brasil e os Estados Unidos Mexicanos para o Reconhecimento Mútuo da Cachaça e da Tequila como Indicaçőes Geográficas e Produtos Distintivos do Brasil e do México, respectivamente, firmado na Cidade do México, em 25 de julho de 2016.\nO\nPRESIDENTE DA REPÚBLICA\n, no uso da atribuiçăo que lhe confere o art. 84,\ncaput\n, inciso IV, da Constituiçăo, e\nConsiderando que o Acordo entre a República Federativa do Brasil e os Estados Unidos Mexicanos para o Reconhecimento Mútuo da Cachaça e da Tequila como Indicaçőes Geográficas e Produtos Distintivos do Brasil e do México, respectivamente, foi firmado na Cidade do México, em 25 de julho de 2016;\nConsiderando que o Congresso Nacional aprovou o Acordo por meio do Decreto Legislativo nş 154, de 10 de setembro de 2018; e\nConsiderando que o Acordo entrou em vigor para a República Federativa do Brasil, no plano jurídico externo, em 27 de outubro de 2018, nos termos de seu Artigo 13;\nDECRETA:\nArt. 1ş Fica promulgado o Acordo entre a República Federativa do Brasil e os Estados Unidos Mexicanos para o Reconhecimento Mútuo da Cachaça e da Tequila como Indicaçőes Geográficas e Produtos Distintivos do Brasil e do México, respectivamente, firmado na Cidade do México, em 25 de julho de 2016, anexo a este Decreto.\nArt. 2ş Săo sujeitos ŕ aprovaçăo do Congresso Nacional atos que possam resultar em revisăo do Acordo e ajustes complementares que acarretem encargos ou compromissos gravosos ao patrimônio nacional, nos termos do\ninciso I do caput do art. 49 da Constituiçăo\n.\nArt. 3ş Este Decreto entra em vigor na data de sua publicaçăo.\nBrasília, 28 de dezembro de 2018; 197ş da Independęncia e 130ş da República.\nMICHEL TEMER\nAloysio Nunes Ferreira Filho\nEste texto năo substitui o publicado no DOU de 31.12.2018\nACORDO ENTRE A REPÚBLICA FEDERATIVA DO BRASIL E OS ESTADOS UNIDOS MEXICANOS PARA O RECONHECIMENTO MÚTUO\nDA CACHAÇA E DA TEQUILA COMO INDICAÇŐES GEOGRÁFICAS E PRODUTOS DISTINTIVOS DO BRASIL E DO MÉXICO, RESPECTIVAMENTE\nA República Federativa do Brasil (doravante \"Brasil\")\ne\nos Estados Unidos Mexicanos (doravante \"México\"),\nreferidos no presente Acordo coletivamente por \"Partes\" e individualmente por \"Parte\";\nINTERESSADAS\nem implementar a Declaraçăo emitida em 26 de maio de 2015 pela Presidente da República Federativa do Brasil, Dilma Rousseff, e pelo Presidente dos Estados Unidos Mexicanos, Enrique Peńa Nieto, sobre o reconhecimento mútuo da Cachaça e da Tequila;\nREAFIRMANDO\nseus direitos, obrigaçőes e compromissos no âmbito do Acordo de Marraquexe que institui a Organizaçăo Mundial do Comércio e seus anexos, e outros acordos de que os dois Estados sejam parte;\nPARTILHANDO\na preocupaçăo com a preservaçăo da integridade da Cachaça e Tequila vendidas no México e no Brasil, respectivamente, e com a garantia de sua qualidade, inocuidade e originalidade;\nDETERMINADOS\na assegurar o resguardo da Cachaça e da Tequila através de proteçăo como indicaçőes geográficas prevista no Acordo sobre Aspectos dos Direitos de Propriedade Intelectual Relacionados ao Comércio, parte integrante do Acordo de Marraquexe, que estabelece a Organizaçăo Mundial do Comércio (a seguir designado Acordo TRIPS);\nDECIDIDAS\na assegurar que as leis e regulamentos do Brasil e do México operem eficazmente para preservar a segurança alimentar da Cachaça e da Tequila, bem como a garantir seu status como produtos distintivos do Brasil e do México, respectivamente;\nCONSIDERANDO\no interesse de compartilhar conhecimento, melhores práticas e pontos de vista através de atividades de cooperaçăo e de assistęncia técnica para promover a qualidade e a inocuidade da Cachaça e da Tequila;\nDESEJANDO\nminimizar as barreiras ŕs exportaçőes de Tequila do México para o Brasil, bem como da Cachaça do Brasil para o México e impedir o comércio ilegal de produtos adulterados, ilícitos ou ilegítimos ou que possam levar a erro ou confusăo quanto ao verdadeiro lugar de origem dessas bebidas;\nAcordaram o seguinte:\nArtigo 1\nObjetivos\nO presente Acordo tem como objetivos:\na) assegurar a proteçăo recíproca da Cachaça e da Tequila como indicaçőes geográficas e produtos distintivos originários do Brasil e do México, respectivamente;\nb) fornecer os meios legais necessários para prevenir o uso indevido dos nomes Cachaça e Tequila;\nc) garantir a comercializaçăo de Cachaça e da Tequila em conformidade com as leis e regulamentos aplicáveis em ambos os Estados; e\nd) reforçar a cooperaçăo e o intercâmbio de informaçőes entre as Partes com relaçăo ŕ qualidade, inocuidade e originalidade da Cachaça e da Tequila.\nArtigo 2\nDefiniçőes\nPara efeitos do presente Acordo, significa:\na)\nCachaça:\na denominaçăo típica e exclusiva de aguardente de cana produzida no Brasil, de acordo com a legislaçăo nacional do Brasil, que contém teor alcoólico de 38 a 48% em volume a 20şC, obtido pela destilaçăo do mosto fermentado do caldo de cana-de-açúcar com características organolépticas peculiares;\nb)\nTequila:\na bebida alcoólica regional do México produzida de acordo com a legislaçăo nacional do México, obtida pela destilaçăo de mostos, preparados direta e originalmente do material extraído, nas instalaçőes da fábrica de um Produtor Autorizado de Tequila\n1\n, a qual deve estar localizada no território compreendido na Declaraçăo, derivados das cabeças de Agave da espécie\ntequilana weber\nvariedade azul, previa ou posteriormente hidrolisadas ou cozidas, e submetidos a fermentaçăo alcoólica com leveduras, cultivadas ou năo, sendo os mostos suscetíveis de serem enriquecidos e misturados conjuntamente na formulaçăo com outros açúcares até uma proporçăo năo superior a 49% de açúcares redutores totais expressos em unidades de massa, nos termos estabelecidos na Norma Oficial Mexicana da Tequila e no entendimento de que năo săo permitidas misturas a frio. A Tequila é um líquido que pode ter cor, caso seja maturado, abocado, ou acrescido de cor específica. Podem-se acrescentar ŕ Tequila aditivos alimentares permitidos pela Secretaria de Saúde do México com o intuito de proporcionar ou intensificar cor, aroma e/ou sabor;\nc)\nDeclaraçăo:\na Declaraçăo Geral de Proteçăo da Denominaçăo de Origem “Tequila”, publicada no Diário Oficial da Federaçăo em 13 de outubro de 1977 e suas subsequentes modificaçőes e adiçőes;\nd)\nindicaçăo geográfica:\naquela que identifica um produto como originário do território de uma das Partes ou de uma regiăo ou localidade desse território, quando determinada qualidade, reputaçăo ou outra característica do produto seja essencialmente atribuível ŕ sua origem geográfica;\ne)\netiqueta:\nqualquer rótulo, etiqueta, inscriçăo, imagem ou outra forma descritiva ou gráfica, inscrita, impressa, estampada, marcada, gravada em alto ou baixo relevo, aderida ou sobreposta ŕ embalagem do produto;\nf)\nlegislaçăo nacional do Brasil:\na Lei nş 8.918, de 14 de julho de 1994, o Decreto nş 6.871 de 4 de junho de 2009, o Decreto nş 4.062 de 21 de dezembro de 2001, bem como suas modificaçőes, normas supervenientes e qualquer legislaçăo que os substitua; e\ng)\nlegislaçăo nacional do México:\na Lei Federal sobre Metrologia e Padronizaçăo; a Lei de Propriedade Industrial; o Regulamento da Lei Federal sobre Metrologia e Padronizaçăo; o Regulamento de Controle Sanitário de Produtos e Serviços; a Declaraçăo Geral de Proteçăo da Denominaçăo de Origem \"Tequila\", publicada no Diário Oficial da Federaçăo em 13 de outubro de 1977 e subsequentes alteraçőes e adiçőes; a Norma Oficial Mexicana NOM-006-SCFI-2012, \"Bebidas Alcoólicas-Tequila-Especificaçőes\", publicada no Diário Oficial da Federaçăo em 13 de dezembro de 2012 (a seguir designada \"Norma Oficial Mexicana da Tequila\"); a Norma Oficial Mexicana NOM-142-SSA1/SCFI-2014, \"Bebidas alcoólicas. Especificaçőes sanitárias. Rotulagem sanitária e comercial\", publicada no Diário Oficial da Federaçăo em 23 de março de 2015 e \"Políticas e Procedimentos de Avaliaçăo da Conformidade. Procedimentos de Certificaçăo e Verificaçăo dos Produtos sujeitos ao cumprimento das Normas Oficiais Mexicanas, competęncia da Secretaria de Economia\", bem como suas modificaçőes, normas supervenientes e qualquer legislaçăo substituta.\nArtigo 3\nProteçăo como Indicaçőes Geográficas\n1. As Partes concordam que as designaçőes para as bebidas espirituosas referidas no segundo parágrafo do presente Artigo săo indicaçőes geográficas nos termos do disposto no parágrafo 1 do Artigo 22 do Acordo TRIPS. Em consequęncia, tais denominaçőes se sujeitarăo ŕs disposiçőes aplicáveis do Acordo TRIPS a respeito da proteçăo de indicaçőes geográficas.\n2. As seguintes denominaçőes ficam protegidas:\na) no que se refere ao Brasil, a bebida espirituosa de cana-de-açúcar chamada \"Cachaça\", produzida somente no Brasil; e\nb) no que se refere ao México, a bebida espirituosa de agave chamada \"Tequila\", produzida somente no México.\n3. No México, a denominaçăo protegida do Brasil só poderá ser utilizada sob as condiçőes previstas na legislaçăo nacional do Brasil e seu emprego será reservado exclusivamente ŕ bebida espirituosa originária do Brasil ŕ qual é aplicável.\n4. No Brasil, a denominaçăo protegida do México só poderá ser utilizada sob as condiçőes previstas na legislaçăo nacional do México, e seu emprego será reservado exclusivamente ŕ bebida espirituosa originária do México ŕ qual é aplicável.\n5. Cada Parte fornecerá ŕs partes interessadas os meios legais necessários para impedir a utilizaçăo de uma denominaçăo para designar uma bebida espirituosa que năo seja originária do lugar designado por essa denominaçăo.\n6. As Partes acordam que a proteçăo dada ŕ Cachaça e ŕ Tequila em virtude do presente Acordo năo prejudica o pedido de registro de uma indicaçăo geográfica ou denominaçăo de origem, conforme o caso, ao abrigo da legislaçăo nacional do Brasil e do México, respectivamente.\nArtigo 4\nProteçăo como Produtos Distintivos\n1. As Partes reconhecerăo a Cachaça e a Tequila como produtos distintivos do Brasil e México, respectivamente. Como resultado, năo permitirăo a venda de qualquer produto que seja designado no rótulo ou seja oferecido ao público como Cachaça ou Tequila, a menos que eles tenham sido produzidos em conformidade com as disposiçőes da legislaçăo nacional do Brasil e do México, respectivamente.\n2. Por conseguinte, as Partes assegurarăo que sua legislaçăo doméstica inclua pelo menos as definiçőes e especificaçőes físico-químicas da Cachaça e da Tequila que correspondam ŕ legislaçăo do Brasil e México, respectivamente, de acordo com o seguinte:\na) no prazo de 45 dias após a entrada em vigor do presente Acordo, o México publicará no Diário Oficial da Federaçăo, para consulta pública, projeto de Norma Oficial Mexicana correspondente ŕ definiçăo de Cachaça conforme ŕ legislaçăo nacional do Brasil;\nb)no prazo de 30 dias após a publicaçăo referida no inciso anterior, o Brasil dará início aos procedimentos administrativos para anular a Portaria nş 371 de 9 de setembro de 1974 e modificar o Artigo 58 do Decreto nş 6.871 de 4 de junho de 2009, para harmonizá-los com as definiçőes de Tequila na Norma Oficial Mexicana da Tequila; e\nc)o Brasil iniciará o procedimento administrativo para atualizar a lista de aditivos alimentares contida no regulamento RDC Nş 5, de 4 de fevereiro de 2013, e fazę-la compatível com os permitidos pela legislaçăo nacional do México.\nArtigo 5\nProteçăo contra Práticas Enganosas e Desleais\nPara garantir a proteçăo da Cachaça e da Tequila nos territórios do México e do Brasil, respectivamente, contra práticas enganosas e desleais relacionadas com ambas as bebidas, as Partes se assegurarăo que a embalagem, as operaçőes de armazenamento, bem como a comercializaçăo e distribuiçăo da Cachaça e da Tequila sejam levadas a cabo em conformidade com a legislaçăo nacional do Brasil e do México, respectivamente.\nArtigo 6\nControle Aduaneiro\n1. As Partes acordarăo meios para facilitar o controle estatístico, a rastreabilidade e a vigilância das importaçőes de Cachaça e Tequila, de conformidade com seus procedimentos internos, o que poderá incluir a criaçăo de uma nomenclatura tarifária específica para a Tequila ou outra soluçăo que atenda a esses objetivos, o mais tardar um ano após a entrada em vigor do presente Acordo.\n2. Além disso, as Partes estabelecerăo mecanismos que permitam exigir que as importaçőes de Cachaça e Tequila para o México e o Brasil, respectivamente, sejam acompanhadas por um certificado ou documento que ateste a avaliaçăo da conformidade do produto importado com a legislaçăo nacional do Brasil e a legislaçăo nacional do México, respectivamente.\nArtigo 7\nReconhecimento Mútuo dos Laboratórios de Ensaio\nSujeito aos requisitos estabelecidos nas suas legislaçőes internas, as Partes iniciarăo negociaçőes para concluir acordos de reconhecimento mútuo dos relatórios de provas relativos ŕ Cachaça e ŕ Tequila. As provas físico-químicas objeto de acreditaçăo serăo aquelas previstas nos regulamentos técnicos do Brasil e do México sobre Cachaça e Tequila, respectivamente.\nArtigo 8\nPontos de Contato\nCom vistas a facilitar as atividades referidas no presente Acordo, ambas as Partes nomeiam os seguintes pontos de contato ou seus sucessores:\na) pelo Brasil, o Ministério das Relaçőes Exteriores; e\nb) pelo México, a Secretaria de Economia.\nArtigo 9\nGrupo de Trabalho\n1. As Partes instituem um Grupo de Trabalho para Cachaça e Tequila, composto por representantes designados pelos pontos de contato, os quais convidarăo a participar representantes de outras agęncias regulatórias envolvidas na implementaçăo do presente Acordo.\n2. As funçőes do Grupo de Trabalho incluirăo:\na) monitorar a implementaçăo e administraçăo do presente Acordo;\nb) promover a acreditaçăo de laboratórios autorizados a emitir certificados de análise físico-químicas, em conformidade com os regulamentos técnicos sobre Cachaça e Tequila do Brasil e do México, respectivamente, e os requisitos do Acordo de Reconhecimento Mútuo da \"Cooperaçăo Internacional de Acreditaçăo de Laboratórios\" (ILAC);\nc) intercambiar as estatísticas disponíveis nacionalmente sobre o comércio bilateral de Cachaça e Tequila;\nd) facilitar o diálogo e a discussăo de casos de descumprimento da legislaçăo sobre bebidas alcoólicas que se elaborem a partir de Cachaça ou Tequila ou que as contenham; bem como propor medidas para garantir que na produçăo e comercializaçăo das mesmas sejam observadas, no que for aplicável, a legislaçăo nacional do Brasil e do México, respectivamente; e\ne) disponibilizar a pedido de uma Parte, em conformidade com as leis e regulamentos que a outra Parte deve cumprir, as informaçőes relativas ŕ importaçăo da Cachaça pelo México e da Tequila pelo Brasil.\n3. O Grupo de Trabalho se reunirá pelo menos uma vez por ano, a pedido de qualquer das Partes, a menos que elas acordem algo diferente.\n4. O Grupo de Trabalho poderá, caso considere apropriado, consultar representantes da indústria e convidá-los para suas reuniőes.\nArtigo 10\nAtividades de Cooperaçăo\nAs Partes levarăo a cabo as seguintes atividades de cooperaçăo e assistęncia técnica:\na) troca de informaçőes para um melhor entendimento das especificaçőes exigidas nos regulamentos sobre o assunto e os procedimentos de avaliaçăo da conformidade de cada uma das Partes em relaçăo ŕ Cachaça e ŕ Tequila;\nb) prestar assistęncia técnica, com base em condiçőes mutuamente acordadas, para melhorar a capacidade da aplicaçăo de normas, regulamentos técnicos e procedimentos para a avaliaçăo da conformidade;\nc) realizar atividades bilaterais de capacitaçăo e de construçăo de confiança entre os reguladores, tais como visitas de campo, treinamento, seminários, etc.;\nd) realizar atividades de cooperaçăo para garantir a rastreabilidade da Cachaça e da Tequila;\ne) adotar um enfoque de cooperaçăo, inclusive por meio do intercâmbio de informaçőes, para enfrentar e evitar a falsificaçăo da Cachaça e da Tequila; e\nf) assegurar que quaisquer consultas ou reclamaçőes sobre casos de alegada falsificaçăo de Cachaça e Tequila sejam tratadas em conformidade com as leis e regulamentos aplicáveis em cada uma das Partes e o presente Acordo.\nArtigo 11\nConfidencialidade\nNada no presente Acordo será interpretado no sentido de que qualquer uma das Partes proporcionará ou dará acesso a informaçőes cuja divulgaçăo poderia impedir a aplicaçăo das leis ou contrariar as leis que protegem a privacidade das pessoas, segredos comerciais, informaçőes sigilosas, ou assuntos financeiros e contas bancárias de clientes individuais de instituiçőes financeiras.\nArtigo 12\nConsultas\n1. A fim de enfrentar a ameaça de produtos que utilizem indevidamente as indicaçőes geográficas protegidas Cachaça e Tequila, as Partes poderăo solicitar por escrito consultas, assim como apresentar pedidos de investigaçăo ou reclamaçőes ŕ outra Parte em relaçăo a qualquer questăo relacionada com o presente Acordo.\n2. As Partes assegurarăo que os pedidos de investigaçăo ou reclamaçőes, e sua respectiva resoluçăo, sejam tratadas em conformidade com as leis e regulamentos do Brasil e México e o presente Acordo, o que pode eventualmente incluir a retirada do mercado de produtos que năo cumpram a legislaçăo nacional do Brasil e do México, respectivamente.\nArtigo 13\nEntrada em Vigor e Denúncia\n1. O presente Acordo entrará em vigor 30 dias após a data de recepçăo da última notificaçăo, por via diplomática, pela qual as Partes se informam do cumprimento dos requisitos nacionais necessários para a entrada em vigor e poderá ser modificado por acordo escrito entre as Partes, o qual, por sua vez, entrará em vigor conforme o procedimento de entrada em vigor do presente Acordo.\n2. Qualquer das Partes poderá denunciar o presente Acordo mediante notificaçăo por escrito ŕ outra Parte. A denúncia do presente Acordo surtirá efeitos após um ano, a contar da data de recebimento de dita notificaçăo. Antes da notificaçăo por escrito, a Parte que considera denunciar o Acordo entrará em consultas com a outra Parte para expor as razőes pelas quais considera a denúncia, e a outra Parte poderá procurar responder ŕs preocupaçőes que a primeira Parte houver exposto.\n3. O presente Acordo vigorará por um período de cinco anos a contar da data da sua entrada em vigor e será prorrogado automaticamente a cada cinco anos, a menos que qualquer das Partes notifique por escrito ŕ outra năo estar de acordo com essa prorrogaçăo, o mais tardar o primeiro dia do quinto ano de vigęncia do Acordo.\nAssinado na Cidade do México, a 25 de julho de 2016, em dois exemplares originais, nas línguas portuguesa e espanhola, sendo ambos os textos igualmente autęnticos.\nPELA REPÚBLICA FEDERATIVA DO BRASIL\n________________________\nJosé Serra\nMinistro de Estado das Relaçőes Exteriores\nPELOS ESTADOS UNIDOS MEXICANOS\n________________________\nIldefonso Guajardo\nSecretário de Economia\n*"
}